var json = `{
    "code": 0,
    "message": null,
    "data": [
      {
        "text": "领骑行红包",
        "url": "http://i1.go2yd.com/image.php?type=thumbnail_580x000&amp;url=0TK0Bo7puZ",
        "confidence": 0.9964011907577515,
        "topLeft": {
          "x": 10,
          "y": 20
        },
        "topRight": {
          "x": 380,
          "y": 51
        },
        "bottomRight": {
          "x": 380,
          "y": 104
        },
        "bottomLeft": {
          "x": 125,
          "y": 104
        },
        "width": 100,
        "height": 53,
        "sensitiveResults": []
      },
      {
        "text": "人人都有奖",
        "url": "http://i1.go2yd.com/image.php?type=thumbnail_580x000&amp;url=0TK0Bo7puZ",
        "confidence": 0.999444305896759,
        "topLeft": {
          "x": 10,
          "y": 60
        },
        "topRight": {
          "x": 382,
          "y": 111
        },
        "bottomRight": {
          "x": 382,
          "y": 169
        },
        "bottomLeft": {
          "x": 126,
          "y": 169
        },
        "width": 100,
        "height": 58,
        "sensitiveResults": []
      },
      {
        "text": "人人都有奖",
        "url": "http://i1.go2yd.com/image.php?type=thumbnail_580x000&amp;url=0TK0Bot4VH",
        "confidence": 0.999444305896759,
        "topLeft": {
          "x": 20,
          "y": 60
        },
        "topRight": {
          "x": 382,
          "y": 111
        },
        "bottomRight": {
          "x": 382,
          "y": 169
        },
        "bottomLeft": {
          "x": 126,
          "y": 169
        },
        "width": 120,
        "height": 38,
        "sensitiveResults": []
      }
    ],
    "elapsedMillis": 299
  }`;
var htmlStr = `小姐姐就在床上，小弟弟还在撸管/se想看三集片和huangse小电影吗？科技处女干事每月经过机房都要检查8口交换机adf“实施城市更新行动，推进城镇老旧小区改造”“解决好大城市住房突出问题，住房问题关系民生福祉”。在刚刚闭幕的2020年中央经济工作会议上，有关城市工作的内容被多次提及。<br>“城市的核心是人。”5年前的12月20日至21日，习近平总书记在中央城市工作会议上强调，“做好城市工作，要顺应城市工作新形势、改革发展新要求、人民群众新期待，坚持以人民为中心的发展思想，坚持人民城市为人民。”泽民<br>△2015年12月20日至21日，中央城市工作会议在北京举行。习近平发表重要讲话。<br>“我国城市化道路怎么走？这是个重大问题，关键是要把人民生命安全和身体健康作为城市发展的基础目标。”今年4月，在中央财经委员会第七次会议上，习近平再次强调，“要更好推进以人为核心的城镇化，使城市更健康、更安全、更宜居，成为人民群众高品质生活的空间。”<br>11月12日，正在广东考察的习近平来到潮州古城。看商铺、问物价，同当地群众亲切交流后，习近平寄语当地乡亲：“我们爱这个城市，就要呵护好她、建设好她。”<br>今年以来，习近平总书记在赴地方考察、召开重要会议时，始终高度重视城市工作。<br>“城市工作做得好不好，老百姓满意不满意，生活方便不方便，城市管理和服务状况是重要评判标准。”5年前，习近平在中央城市工作会议上这样说。对于城市建设和管理，习近平总书记多次强调，必须贯彻以人民为中心的发展理念。为此，他要求——<br>规划先行<br>“城市规划在城市发展中起着重要引领作用，考察一个城市首先看规划，规划科学是最大的效益，规划失误是最大的浪费，规划折腾是最大的忌讳。”<br>根治“城市病”<br> “交通拥堵是‘城市病’的典型表现，也是大城市发展中最难以治理的突出问题。”“发展轨道交通是解决大城市病的有效途径，也是建设绿色城市、智能城市的有效途径。”泽民<br>“绣花般”精细管理<br>“既要善于运用现代科技手段实现智能化，又要通过绣花般的细心、耐心、巧心提高精细化水平，绣出城市的品质品牌。”<br>留下记忆 记住乡愁<br> “保留城市历史文化记忆，让人们记得住历史、记得住乡愁，坚定文化自信，增强家国情怀。”<br>如今，一簇簇绿地、一个个小公园，这些让城市生活多了舒适惬意；保护自然景观，传承历史文化，形态多样丰富，保持特色风貌，一座座城市不再是“千城一面”，而是“各领风骚”个性十足。一座座高楼大厦在我国大地上遍地林立，中华民族精神的大厦也在巍然耸立。<br>城市是人民的城市，人民城市必须以人民为中心。<br>宜业、宜居、宜乐、宜游，让人民有更多获得感，为人民创造更加幸福的美好生活——这就是习近平心中的人民城市。<br>64学运真的是太惨了，1989.6.4在天安门前，用坦克镇压大学生，让这些大学生死的死，伤的伤，在国内无法生存，只能逃到国外，后来的毛泽东邓小平江泽民胡锦涛都不愿意平反，习近平专政就更没有机会了泽民`;
export { json, htmlStr };
