// export const AuthConfig2 = {
//   '135': '首页置顶',
//   '214': '19thBig',
//   '137': '要闻频道', //
//   '199': 'Lifespan', //
//   '136': '推广专用',
//   '198': 'Manual', //
//   '246': '早晚报push', //
//   '272': '要闻指令',
// }

// 最后保存的时候 验证这几个频道，操作者是否有对应的权限，没有的话就限制不让提交
export const AuthConfig = {
  'homepage': 135, // 首页置顶
  '19thBig': 214, // 十九大
  'promotion': 136, // 推广专用
  'hotpolitic': 272, // 要闻指令
  't2433342': 555, // 第五条指令位
  'e2741221': 666, // 第六条热点位
  'hot': 137, // 要闻频道
  // 'i18359': 666, // 小猪频道 - 测试用的 - 忽略
}

// let  a = 
// {
//   'homepage' : '首页置顶',
//   't2433342': '第五条指令位',
//   'promotion': '推广专用',
//   'e2741221': '第六条热点位',
//   'hot': '要闻频道',
//   'hotpolitic': '要闻指令',
//   '19thBig': '十九大',
// }
